[Cues]
Act_E4_2A_Bathroom_BathTub_Max_010 = "Aku ingin tahu apakah mudah bagi Chloe untuk mandi atau pakai shower ..."
Act_E4_2A_Bathroom_Drawer02_Max_010 = "Tidak ada di sini."
Act_E4_2A_Bathroom_E4Mirror_Max_010 = "Bagaimana kabarmu, penjelajah waktu? Lucu, kurasa aku terlihat lebih tua ..."
Act_E4_2A_Bathroom_MedecineCabinet01_Max_010 = "Ini dia.|Tidak pernah berpikir aku akan memberikan morfin ke teman terbaikku."
Act_E4_2A_Bathroom_Scripted04_Max_010 = "Tidak, aku tidak memiliki penglihatan malam."
Act_E4_2A_Bathroom_Scripted04_Max_020 = "Kamar mandi tampak hampir sama, hanya lebih banyak obat."
Act_E4_2A_Bathroom_TeaTreeOilBootle_Max_010 = "Ini keren Chloe menggunakan obat alami juga."
Act_E4_2A_Bathroom_scripted_Max_010 = "Aku tidak bisa menemukan morfin itu dalam gelap ..."
Act_E4_2A_ChloeRoom_AuntLetter_Max_010 = "Buruk sekali Joyce dan William tidak bisa mendapatkan bantuan dari Yayasan Prescott..."
Act_E4_2A_ChloeRoom_Box01_Max_010 = ""Pakaian."|Chloe memiliki gaya baru sekarang"
Act_E4_2A_ChloeRoom_Box02_Max_010 = "" Mainan."|Aku sepertinya ingin membuka ini dan melihat apa yang ada di sini".
Act_E4_2A_ChloeRoom_Box03_Max_010 = "" Sepatu."|Chloe selalu suka menghentakkan kaki menggunakan sepatu bootnya"
Act_E4_2A_ChloeRoom_Closet_Max_010 = "Setidaknya kita tidak pernah sembunyi dari step-douche."
Act_E4_2A_ChloeRoom_Crutches_Max_010 = "Mereka membeli penopang untuk Chloe, berharap dia mungkin berjalan lagi."
Act_E4_2A_ChloeRoom_E4Poster_Max_010 = "A kupu-kupu biru? Aku yakin ini benar-benar sebuah kebetulan..."
Act_E4_2A_ChloeRoom_E4Window_Max_010 = "Ternyata satu-satunya hal yang tidak berubah adalah pandangan ini."
Act_E4_2A_ChloeRoom_MesuringMarks_Max_010 = "Kukira kita berhenti tumbuh dewasa bersama-sama."
Act_E4_2A_ChloeRoom_Photo_Look01_Max_010 = "Chloe menabrak truk dengan dua nyawa... tapi dia masih Chloe."
Act_E4_2A_ChloeRoom_Scripted03_Max_010 = "Aku lebih baik tidak membuat Chloe menunggu untuk bantuan rasa sakit nya."
Act_E4_2A_ChloeRoom_Scripted03_Max_020 = "Kamar Chloe adalah daerah bencana, tetapi terlihat hidup... Sekarang lihatlah."
Act_E4_2A_ChloeRoom_Scripted03_Max_030 = "Semua yang tersisa dari kehidupan lama Chloe adalah kotak kardus ... terjebak dalam waktu."
Act_E4_2A_ChloeRoom_Scripted03_Max_040 = "Aku yakin, sangat sedih untuk Joyce dan William untuk mengemasi semuanya."
Act_E4_2A_ChloeRoom_Scripted03_Max_050 = "Aku bahkan tidak bisa merasakan Chloe lagi di sini... atau aku. Ini hanya sebuah ruangan sekarang."
Act_E4_2A_ChloeRoom_UncleLetter_Max_010 = "Aku tidak pernah mendengar banyak tentang saudara William."
Act_E4_2A_ChloeRoom_Zen_Max_010 = "Aku masih kewalahan oleh kenyataan baru ini."
Act_E4_2A_ChloeRoom_Zen_Max_020 = "Dan aku merasa sangat bersalah karena menempatkan Chloe dan keluarganya di sini."
Act_E4_2A_ChloeRoom_Zen_Max_030 = "Aku bisa memberikan Chloe pilihan menjaga William hidup, tapi itu akan menjadi kejam."
Act_E4_2A_ChloeRoom_Zen_Max_040 = "Tapi kemudian aku melihat mereka adalah keluarga lagi,dan ... siapa aku, untuk menentukan?"
Act_E4_2A_Corridor_scripted_Max_010 = "Aku perlu ke kamar mandi untuk mencari obatnya."
Act_E4_2A_Corridor_scripted_Max_020 = "Benar-benar, sedikit aneh... Apakah menyelamatkanmu akan menjadi hal yang biasa?"
Act_E4_2A_Garage_PhotoChloeWilliam_Max_010 = "Aku senang aku mengambil foto ini. Chloe memiliki memori baru William dengannya bersama-sama."
Act_E4_2A_LivingRoom_Scripted02_Max_010 = "Rasanya sama belum benar-benar berbeda di sini ..."
Act_E4_2A_LivingRoom_Scripted02_Max_020 = "Aku masih tidak percaya William masih hidup lagi ..."
Act_E4_2A_LivingRoom_Scripted02_Max_030 = "Mengubah ruang dan waktu tidak membuat hidup lebih mudah, ya, Max?"
Act_E4_2A_LivingRoom_Scripted02_Max_040 = "Chloe dan aku memiliki satu set baru dari kenangan lama... Namun aku tidak tahu apa yang aku lakukan pada waktu itu ..."
Act_E4_2A_ParentsRoom_ArcadiaBayPoster_Max_010 = "Ini semua tentangmu, Arcadia Bay, ya kan?"
Act_E4_2A_ParentsRoom_Ashtray_Max_010 = "Hmmm, Joyce pasti membenci perokok di rumah makan itu."
Act_E4_2A_ParentsRoom_Bookshelf_Max_010 = "Yap, buku menyebalkan yang sama."
Act_E4_2A_ParentsRoom_CHJoyce_Max_010 = "Joyce terlihat sangat tertekan... Siapa yang bisa menyalahkannya?"
Act_E4_2A_ParentsRoom_ChloeDoor_Max_010 = "Pintu Chloe tidak ada peringatan lagi."
Act_E4_2A_ParentsRoom_ChloePicture_Max_010 = "Itu seperti foto bagus Chloe. Aku ingin tahu siapa yang mengambil gambarnya."
Act_E4_2A_ParentsRoom_DoctorLetter_Max_010 = "Oh tidak... Aku benar-benar tidak menyadari seberapa buruk cedera Chloe..."
Act_E4_2A_ParentsRoom_E4Drawer01_Max_010 = "William berusaha cukup keras. Dia masih mengagumkan."
Act_E4_2A_ParentsRoom_E4Drawer02_Max_010 = "Joyce sudah menjadi ibu-super."
Act_E4_2A_ParentsRoom_JoyceWilliamPicture_Max_010 = "Lihatlah mereka... |Mereka tidak tahu apa yang ada di masa depan mereka."
Act_E4_2A_ParentsRoom_ParentsDoor_Max_010 = "Wah, pintu ini benar-benar tidak berubah."
Act_E4_2A_ParentsRoom_Scripted05_Max_010 = "Bahkan Joyce dan ruang William dihiasi berbeda."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_001 = "Selamat pagi, Max. Kau dan Chloe begitu jauh lebih tenang sekarang daripada ketika kalian masih anak-anak."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_003 = "Oh, William dan aku menyukainya. Akhirnya melihatmu dan Chloe bersama-sama setelah bertahun-tahun ... setelah kecelakaan itu ..."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_005 = "Tidak ada keluhan di sini."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_011 = "Oh, Max, kau sahabat Chloe karena suatu alasan. Kau berada di sini tepat ketika dia membutuhkanmu."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_014 = "Max, kondisi Chloe tidak membaik. Sistem pernapasan nya sangat lemah dan dia... dia... kau tahu kan apa yang kukatakan?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_015 = "Kita hanya dapat melakukan begitu banyak... dan dia mendapat penyakit dari orangtuanya. Itulah mengapa begitu penting kamu datang untuk menghabiskan waktu dengan dia."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_016 = "Kami memiliki beberapa perawat bergilir dan pengasuh... tapi Chloe masih menyebabkan masalah, bahkan jika dia tidak bisa bergerak..."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_017 = "Baik atau buruk, aku mengorbankan semua waktuku bersama dengan putri dan suamiku. Ini adalah arti sebenarnya dari sebuah keluarga ... dan kami akan selalu bersatu, tidak peduli apapun."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_019 = "Dia sudah seperti pahlawan dalam melalui semua ini. Chloe dan aku beruntung memiliki dia."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_022 = "Untuk lebih baik dan lebih buruk ... tapi selalu untuk menjadi lebih baik. Aku tidak pernah menyangka aku akan sangat menyukai seorang pria, aku tidak bisa membayangkan hidup tanpa dia. Kedengarannya aneh, aku tahu."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_023 = "Ya, mereka berdua lebih dekat sekarang lebih dari sebelumnya. Chloe benar-benar mendengarkan William, sementara dia biasanya mengabaikan aku. Oh, itu sangat lucu ketika mereka mengeroyokku ..."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_025 = "Sial, hal akan berbeda jika aku... aku suka bagaimana pemikiranmu, nak."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_026 = "Aku melakukan yang terbaik yang kubisa, Max. Aku tidak akan berbohong, ini sangat sulit ... tapi tidak ada yang mengatakan hidup mudah di sini di Arcadia Bay."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_027 = "Kau juga, Sayang."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_029 = "Bill dan aku tidak punya waktu untuk diri kami sendiri, dan kami harus bekerja lebih dari hidup kami. Aku bahkan harus mengambil magang paruh waktu di Pan Estates. Ugh."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_031 = "Aku tahu bahwa Sean Prescott tidak akan senang sampai ia memiliki segalanya di Arcadia Bay. Tinggal jauh dari anaknya, Nathan."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_034 = "Mungkin Arcadia Bay hanya ingin dibiarkan sendiri... Aku tahu perasaan itu. Jujur, aku tidak peduli tentang terlalu banyak di luar rumah kami."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_035 = "Yah, dia aneh. Ya, memang dia seorang sopir bus. Dia datang di kadang-kadang. Lucu, tenang. Mengapa?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_038 = "Kau selalu begitu. Senang melihat segalanya tidak berubah."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Joyce_039 = "Kecuali sekarang kita memiliki unggas yang mati dan paus terdampar di luar pintu depan kami... Jadi mungkin aku harus peduli, demi Chloe."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_002 = "Aku ingat. Sangat menyenangkan bangun di rumahmu lagi."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_004 = "Hei, Joyce, kembali lagi."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_007 = "Aku berharap aku adalah teman yang baik. Aku tahu Chloe tidak mendapatkan banyak pengunjung."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_008 = "Aku harus memberitahumu berapa banyak aku suka melihatmu dan William bersama lagi."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_009 = "Bagaimana kabarmu, Joyce?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_010 = "Aku lebih baik kembali ke Chloe sekarang. Senang bisa berbicara denganmu, Joyce."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_012 = "Aku harap begitu. Kalian melakukan seperti pekerjaan yang menakjubkan merawatnya."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_013 = "Siapa yang membantu Chloe ketika kalian berada di tempat kerja?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_018 = "Oh, Joyce, aku sangat menyesal kau harus melalui semua ini."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_020 = "Apakah William masih sama... setelah semua yang terjadi?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_021 = "Chloe dan William tampak seperti mereka masih akur begitu baik."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_024 = "Kau memerintah, Joyce."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_028 = "Ditambah kalian harus bekerja juga."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_030 = "Apakah kau tahu Prescotts?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_032 = "Apakah kau tahu seseorang bernama David Madsen? |Dia, um ... mungkin nongkrong di Two Whales"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_033 = "Jadi, kau pikir apa yang terjadi di sini dengan semua eco-malapetaka ini?"
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_036 = "Oh, um ... aku hanya ... ingin tahu."
Cue_E4_2A_ParentsRoom_CHJoyce_Phase01_Max_037 = "Aku tidak menyalahkanmu, Joyce."
Cue_E4_2A_ParentsRoom_JoyceBed_IGE_Joyce_010 = "Oh, Max, sangat senang bisa melihatmu di sini."
Cue_E4_2A_ParentsRoom_JoyceBed_IGE_Joyce_020 = "Sangat bagus untuk Chloe untuk tetap berhubungan dengan teman-temannya."
Cue_E4_2A_ParentsRoom_JoyceBed_IGE_Joyce_030 = "William dan aku tidak menyangka seberapa banyak kalian tumbuh dewasa."
Cue_E4_2A_ParentsRoom_JoyceBed_IGE_Joyce_040 = "Aku tahu, hal-hal tidak berjalan rapi dan mulus seperti seharusnya..."